Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/HP_2009_samisk_sprak_nordsam.pdf.tmx
Source language: sme
Languages: nob

source: Dan oktavuođas departemeanta áigu maid árvvoštallat dárbbašuvvojitgo ortnegat main leat doarjagat eambbo sámegielalaš aviisafálaldagaid vuođđudeapmái .
nob: I denne sammenheng vil departementet også vurdere behovet for ordninger med tilskudd til etablering av avistilbud på samiske språk .

source: Ovddasvástádus : Kultur- ja girkodepartemeanta Áigodat : 2009
nob: Ansvarlig : Kultur- og kirkedepartementet Tidsperspektiv : 2009

source: Doaibmabidju 62 .
nob: Tiltak 62 .

source: Snåsningen nammasaš aviisa : Oarjilsámegelalaš aviisasiiddut Snoasa suohkan lea jagi 2008 rájis leamaš mielde Sámegiela hálddašanguovllus .
nob: Avisa Snåsningen : Avissider på sørsamisk Snåsa kommune er fra 2008 med i forvaltningsområdet for samisk språk .

source: Suohkan lea dan oktavuođas álggahan prošeavtta “ Gielem Nastedh ” .
nob: Kommunen har i den forbindelse etablert prosjektet ” Gielem Nastedh ” .

source: Prošeavtta váldoulbmil lea čalmmustahttit ja ealáskahttit oarjilsámi giela ja kultuvrra , ja ovddidit guovttegielalašvuođa Snoasas ja Davvi-Trøndelágas .
nob: Prosjektets hovedmål er å synliggjøre og vitalisere sørsamisk språk og kultur , og fremme tospråklighet i Snåsa og Nord-Trøndelag .

source: Dát mearkkaša ahte ulbmil lea aktiiva ja viiddiduvvon oarjilsámegiela geavaheapmi , ja eambbo oarjilsámegiela geavaheapmi almmolaš oktavuođain .
nob: Dette innebærer mål om aktiv og utvidet bruk av sørsamisk språk , og økt bruk av sørsamisk i offentlig sammenheng .

source: Álggus mediat šaddet leat dehálaččat diehtojuohkima dáfus das ahte Snoasa lea guovttegielalaš suohkan .
nob: I en første fase vil media være av stor betydning for informasjon om Snåsa som en tospråklig kommune .

source: Davvisámi guovlluid vásáhusat čájehit ahte aviissat leat dehálaččat giellaoahpahusas .
nob: Erfaringer fra nordsamiske områder viser at aviser er av stor betydning for språkopplæringen .

source: Jos giella ja kultuvrra dovddaheamit leat eambbo oidnosis almmolaš servodagas , de dat sáhttá dasa váikkuhit ahte oarjilsámegiela geavaheapmi lassána , ja dan
nob: Økt synliggjøring av språk og kulturuttrykk i det offentlige rom vil kunne lede til økt bruk av sørsamisk språk , og et arbeid med holdninger og bevisstgjøring i forhold til samisk språk og kultur .

source: Snåsningen aviisa álggaha geasset 2009 prošeavtta mii mearkkaša ahte oarjilsámegielalaš aviisasiiddut ja eambbo čállosat oarjilsámi dili birra prentejuvvojit .
nob: Avisa Snåsningen vil fra sommeren 2009 sette i gang et prosjekt med avissider på sørsamisk og mer stoff om sørsamiske forhold .

source: Dat sáhttá šaddat vuođđun dasa ahte aviisa oažžu sámi aviissaid preassadoarjaga jagi 2010 rájis .
nob: Dette vil legge til rette for at avisen kan motta støtte over pressestøtten til samiske aviser fra 2010 .

source: ja searvadahttindepartemeanta doarju prošeavtta jagi 2009 .
nob: Arbeids- og inkluderingsdepartementet støtter prosjektet i 2009 .

source: Ovddasvástádus : Bargo- ja searvadahttindepartemeanta Áigodat : 2009
nob: Ansvarlig : Arbeids- og inkluderingsdepartementet Tidsperspektiv : 2009

source: Doaibmabidju 63 .
nob: Tiltak 63 .

source: Oarjilsámi mediaguovddáš Sámediggi áigu álggahit prošeavtta kárten dihtii makkár vejolašvuođat leat ráhkadit oarjilsámegielalaš mediafálaldagaid .
nob: Sørsamisk mediesenter Sametinget vil igangsette et prosjekt for å kartlegge hvilke muligheter som fins for utvikling av medietilbud i sørsamisk .

source: Ovddasvástádus : Sámediggi Áigodat : 2009
nob: Ansvarlig : Sametinget Tidsperspektiv : 2009

source: Kultuvra – filbma , teáhter , girjjálašvuohta , girjerádju Filbma Norgga filbmapolitihkka galgá leat veahkkin seailluheamen ja ovddideamen sámi kultuvrra .
nob: Kultur – film , teater , litteratur , bibliotek Film Den norske filmpolitikken skal bidra til å bevare og videreutvikle den samiske kulturen .

source: Stáhtalaš doarjagat filbmabuvttadeapmái leat dehálaš váikkuhangaskaoamit mat sihkkarastet ahte olbmuide fállojuvvojit buorit filmmat sin iežaset gillii , ja filmmat maid vuođđu lea geahčadeaddjiid iežaset kultuvra .
nob: Statlig støtte til filmproduksjon er et viktig virkemiddel for å sikre at publikum får et godt tilbud av filmer på eget språk , forankret i egen kultur .

source: Nu lea sámi filmmaid hárrái , nugo dáru filmmaidge hárrái .
nob: Dette gjelder i like stor grad for samisk film som for norsk .

source: Vuoruhuvvon suorggit , lassin sámi filmmaid ovdabargui ja buvttadeapmái , leat maiddái mánáid ja nuoraid filmmaid ráhkadeapmi ja sámi filmmaid gaskkusteapmi .
nob: I tillegg til å bidra til utvikling og produksjon av samisk film , er formidling av samisk film og innsatsen overfor barn og unge prioriterte områder .

source: čalmmustahttet sámegiela . Filmmaid leat ollugat Norggas ja olgoriikkas geahččan .
nob: FILMER SOM Kautokeinoopprøret og Veiviseren ( begge regissert av Nils Gaup ) gir

source: Filmmat maid vuite arvat norgalaš ja olgoriikkalaš bálkkašumiid .
nob: Det foreligger planer om å opprette et internasjonalt samisk filmsenter i Kautokeino .

source: buorrin ahte dakkár filbmaguovddáš vuođđuduvvo , mii sáhttá buoridit ain eambbo sámi filbmabuvttadeami .
nob: Regjeringen ser positivt på opprettelsen av et slikt filmsenter , som vil kunne bidra til en ytterligere satsing på samisk film .

source: Vai sámi álbmot ieš sáhttá hálddašit kulturpolitihka sámi servodagas , de Sámediggái lea biddjojuvvon sámi teáhtera , girjjálašvuođa , girjelágádusaid ja girjeráju ortnegiid hálddašeapmi .
nob: For at det samiske folk selv skal kunne styre kulturpolitikken i det samiske samfunnet er forvaltningen av ordninger for samisk teater , litteratur , forlag og bibliotek lagt til Sametinget .

source: Teáhter Beaivváš Sámi Teáhter lea riikkalaš institušuvdna mii viiddis teáhterfálaldagaiguin vuos ja ovddimusat bálvala sámi álbmoga Norggas , muhto mii maiddái johtá ránnjáriikkaid sámi guovlluinge .
nob: Teater Beaivváš Sámi Teáhter er en nasjonal institusjon som gjennom et bredt teatertilbud først og fremst tjener et samisk publikum i Norge , men turnerer også i de samiske områdene i nabolandene .

source: Teáhter lea áidna fitnolaš ásahus Norggas mas sámegiella lea lávdegiellan .
nob: Teateret er den eneste profesjonelle institusjonen i Norge med samisk som scenespråk .

source: Hálddahuslaš ovddasvástádus Beaivváš Sámi Teáhteris lea Sámedikkis , go dat hálddaša Kultur- ja girkodepartemeantta rápmadoarjagiid .
nob: Det forvaltningmessige ansvaret for Beaivváš Sámi Teáhter er Sametingets ansvar gjennom forvaltning av rammetilskudd fra Kultur- og kirkedepartementet .

source: Vuođđuduvvon sámi teáhteriin lea dehálaš doaibma sámegiela geavaheami dáfus .
nob: De etablerte samiske teatrene har en viktig funksjon når det gjelder samisk språk .

source: Teáhterat leat sámegiela geavaheami ja oidnosii buktima joregat .
nob: Teatrene er arenaer for bruk og synliggjøring av samisk språk .

source: Máŋga klasihkalaš teáhterčájálmasa – nugo Hamlet – jorgaluvvojit sámegillii , ja ollu ođđa sámegielalaš čájálmasat buvttaduvvojit .
nob: Mange klassiske teaterstykker – som for eksempel Hamlet oversettes til samisk , og det produseres mange nye teaterstykker på samisk .

source: Eahpefitnolaš teáhterdoaimmat , erenoamážit dat maidda mánát ja nuorat servet mánáid ja nuoraid várás , lasihit mánáid ja nuoraid sámegielalaš joregiid logu .
nob: Amatørteatervirksomhet , særlig for og med samiske barn og unge , bidrar til flere arenaer for barns og unges bruk av samisk språk .

source: Åarjelhsaemien Teatere / Sydsamisk teáhter lea dehálaš oarjilsámi kultuvrra , giela , ihčodaga ja iešdovddu nannemii .
nob: Åarjelhsaemien Teatere / Sydsamisk teater er viktig i styrkingen av sørsamisk kultur , språk , identitet og selvfølelse .

source: Teáhter lea jagi 2006 rájis ožžon bissovaš doarjaga Sámedikki bušeahtas .
nob: Teateret har fra og med 2006 fått fast driftstilskudd over Sametingets budsjett .

source: Bargu lea jođus mii galggašii sihkkarastit teáhterii lasi doarjaga Sámedikki ja oarjilsámi guovlluid fylkkasuohkaniid ovttasbargosoahpamušain .
nob: Det arbeides for at teateret skal sikres ytterligere støtte til sin virksomhet gjennom samarbeidsavtalen med fylkeskommunene i det sørsamiske området .

source: Girjerádju Ulbmilin , sihke norgalaš eiseválddiin ja Sámedikkis , lea sihkkarastit buriid girjerádjofálaldagaid sámi álbmogii .
nob: Filmene har hatt et stort antall seere både i Norge og i utlandet . Filmene har også vunnet en rekke norske og utenlandske priser .

source: Odne Sámedikkis lea bajimuš ovddasvástádus nannet ja viiddidit girjerádjofálaldagaid sámi álbmogii , ja norgalaš eiseválddiid ovddasvástádus gis lea ollislaš riikkalaš girjerádjopolitihka rámaid siskkobealde sihkkarastit buriid girjerádjofálaldagaid buot álbmotjoavkkuide .
nob: Bibliotek Det er et mål , både fra norske myndigheter og fra Sametingets side , å sikre et godt bibliotektilbud for den samiske befolkningen . I dag er det Sametinget som har det overordnede ansvaret for a styrke og utvikle bibliotektilbudet til den samiske befolkningen , mens norske myndigheter har ansvaret for at en innenfor rammen av en helhetlig nasjonal bibliotek-

source: stuorradiggedieđáhusa girjerájuid birra jagi 2009 .
nob: Kultur- og kirkedepartementet vil legge fram en stortingsmelding om bibliotek i 2009 .

source: Departemeanta áigu ovttasráđiid Sámedikkiin árvvoštallat sámi girjerádjoáššiid dieđáhusa barggu oktavuođas .
nob: Departementet vil , i samarbeid med Sametinget , vurdere samiske bibliotekspørsmål i arbeidet med meldingen .

source: Girjjálašvuohta Sámediggi juolluda doarjagiid sámegielalaš girjjálašvuhtii .
nob: Litteratur Støtte til samiskspråklig litteratur gis fra Sametinget .

source: Sámediggi hálddaša sierra doarjjaortnega girjelágádusaid várás mat eanaš almmuhit girjjiid sámegillii . Dat lea lassin daid várrejuvvon ruđaide mat leat girjjálašvuođa várás dan doarjjaortnegis mii lea sámi girjjálašvuođa ovddideami várás .
nob: I tillegg til avsetningen til litteratur over tilskuddsordningen til utvikling av samisk litteratur forvalter Sametinget en egen tilskuddsordning for forlag som i all hovedsak utgir bøker på samisk .

source: Girjelágádusa doarjjaortnega váldoulbmil lea sihkkarastit ahte sámi girjjálašvuohta buvttaduvvo ja geavahuvvo eambbo ja bisuhit sámi girjebuvttadanfitnodagaid .
nob: Hovedmålet med ordningen er å sikre økt produksjon og bruk av samisk litteratur og å opprettholde samisk forlagsbransje .

source: Doaibmabidju 64 .
nob: Tiltak 64 .

source: Sámi girjjálašvuođa oastinortnet Sámi girjjálašvuođa sierra oastinortnega ulbmil lea movttiidahttit sámi girjjálašvuođa geavaheami ja viidáneami , ja vai dan dihtii almmuhuvvojit doarvái sámegielalaš girjjit main lea alla dássi .
nob: Innkjøpsordning for samisk litteratur Formålet med en egen innkjøpsordning for samisk litteratur vil være å stimulere til at samisk litteratur blir mer tilgjengelig , og å sikre at det blir gitt ut tilstrekkelig med samiske bøker av en god nok kvalitet .

source: Sámedikki ja Sámiid dáiddačehpiid searvvi gaskasaš dáiddársoahpamušas jahkái 2009 , leat áššeoasehasat lihtodan vuođđudit golmmaolbmo bargojoavkku , mii galgá geahčadit ortnega mii sihkkarastá álbmogii sámi čáppagirjjálašvuođa ja musihka / juigosiid buvttadeami ja fidnema .
nob: I kunstneravtalen mellom Sametinget og Samisk kunstnerforbund for 2009 ble det enighet mellom partene å nedsette en arbeidsgruppe på tre medlemmer som skal se på ordning som sikrer tilgang på utgitt samisk skjønnlitteratur og musikk / joik .

source: Bargojoavkkus galget leat dáiddárorganisašuvnnain guovttis ja Sámedikki okta lahttu .
nob: Arbeidsgruppen sammensettes med to medlemmer fra kunstnerorganisasjonene og en fra Sametinget .

source: Sámediggi lea álgán čielggadit sámi čáppagirjjálašvuođa ja musihka / juigosiid oastinortnega .
nob: Sametinget har igangsatt arbeid med utredning av en innkjøpsordning for samisk skjønnlitteratur og musikk / joik .

source: Ovddasvástádus : Sámediggi Áigodat : Čielggadeapmi galgá gárvánit jagi 2009 .
nob: Ansvarlig : Sametinget Tidsperspektiv : Utredningen skal være ferdig i løpet av 2009

source: DÁRBU DUTKAT JA OVDDIDIT MÁHTU Sámegiella lea vuos ja ovddimusat ovdánan giellan njálmmálaččat buolvvas bulvii .
nob: Behov for forskning og kunnskapsutvikling Samiske språk har først og fremst utviklet seg ved å bli overført muntlig fra en generasjon til en annen .

source: Sámegielaid ovdáneapmi čállingiellan lea viehka gieskadaš ášši .
nob: Utviklingen av de samiske språkene som skriftspråk er av forholdsvis ny dato .

source: Vai sámegielat sáhttet geavahuvvot dađistaga eanet áššiid birra sihke čálalaččat ja njálmmálaččat , de lea dárbu ráhkadahttit terminologiijaid davvisámegillii , julevsámegillii ja oarjilsámegillii .
nob: For at de samiske språkene skal kunne brukes på stadig flere språkdomener både som skriftlig og muntlig språk er det nødvendig for å utvikle terminologi på nordsamisk , lulesamisk og sørsamisk .

source: heapmi buolvvas bulvii mealgadii lea sirdašuvvan mánáidgárddiide ja vuođđo- ja joatkkaskuvllaide .
nob: Forskning på de samiske språkene er viktig som grunnlag for den videre utviklingen av språkene .

source: Stuorra erohusat leat sámi báikegottiin ja sámi guovlluin das mii guoská man ollu sámegiella geavahuvvo beaivválaš ovttasdoaibman- ja gulahallangiellan .
nob: Det er store variasjoner mellom de forskjellige samiske lokalsamfunnene og de forskjellige samiske områder når det gjelder i hvor stor grad samisk er en del av hverdagens samhandlings- og kommunikasjonsspråk .

source: Dehálaš lea diehtit eambbo das mo dakkár áššit go sámegielalaš olbmuid lohku earáid ektui , biđgolas ássan , báikkálaš miellaguottut ja kultuvrralaš ja gielalaš unnitlohkodilli doibmet sierranas eaktun sámegiela ovdáneapmái guđege sámi guovllus .
nob: Det er viktig å få mer kunnskap om hvordan faktorer som andel samisk befolkning , spredt samisk bosetning , lokale holdninger og kulturell og språklig minoritetssituasjon gir forskjellige forutsetninger for den samisk språklige utviklingen i de forskjellige samiske områdene .

source: Erenoamážit lea dehálaš oažžut čielgasat gova daid gielaid dilis ja ovdánanvejolašvuođain mat leat mearrasámi ja márkosámi guovlluin , ja julevsámi ja oarjilsámi guovlluin .
nob: Spesielt er det viktig å få et mer nyansert bilde av de samiske språkenes stilling og vilkår for utvikling i sjø- og markasamiske områder og lule- og sørsamiske områder .

source: Ollu ortnegat ja doaibmabijut leat álggahuvvon nannen dihtii sámegielaid ovdáneami .
nob: Mange ordninger og tiltak er etablert for å styrke den samiskspråklige utviklingen .

source: Vai leat ovttalágan ovdánaneavttut sámegielaide , de lea dárbu geahčadit man muddui ortnegat ja doaibmabijut leat dássážii nannen sihke davvisámegiela , julevsámegiela ja oarjilsámegiela .
nob: være likeverdige forutsetninger for utviklingen av de samiske språkene er det nødvendig å se på i hvor stor grad disse har klart å bidra til å styrke både nordsamisk , lulesamisk og sørsamisk språk .

source: Dakkár diehtu livččii dehálaš vuođđu joatkevaš bargui sámegielaiguin .
nob: Slik kunnskap vil gi et viktig grunnlag for det videre arbeidet med de samiske språkene .

source: Máŋgga guovllus main sámegiella lea mannan maŋás , lea odne nu ahte gielaid oahpa-
nob: I mange områder der samisk språk har vært på retur er den kontinuerlige språklige reproduksjonen fra generasjon til generasjon langt på vei overtatt av barnehagen og opplæring i samisk på grunn- og videregående skole .

source: Go sámi servodagas ovdáneapmi lea viidát mannamin árbevirolaš bargguin ođđaáigásabbo fitnuide , de jávket geavahusas ollu árbevirolaš sánit ja namahusat mat gullet vuođđoealáhusaide , ja máhttuge daid birra .
nob: Samtidig som utviklingen i det samiske samfunnet i stor grad går fra tradisjonelle yrker til mer moderne yrker forsvinner bruken av og kunnskapen om mange tradisjonelle ord og betegnelser knyttet til primærnæringene . Det er viktig at disse dokumenteres

source: Dehálaš lea ahte dát dieđut čohkkejuvvojit ja vurkejuvvojit dehálaš oassin sámi kulturárbbis ja vuođđun sámi terminologiijaid ovddideapmái .
nob: og tas vare på som en viktig del av den samiske kulturarven og som grunnlag for videre utvikling av samisk terminologi .

source: Dánnego giellamolsun sámegielas dárogillii lea máŋgga guovllus joavdan hui guhkás , de leat nuortalašgiela ja bihtánsámegiela ja earáge sámi suopmaniid beaivválaš geavaheapmi mealgadii jávkan .
nob: På grunn av at språkskiftet fra samisk til norsk i mange områder har kommet svært langt er den daglige bruken av østsamisk og pitesamisk samt forskjellige samiske dialekter langt på vei forsvunnet .

source: Dát sámi gielat ja suopmanat leat sámi šláddjiivuođas dehálaš oassi , ja danne lea dehálaš daid birra seailluhit dieđuid .
nob: Disse samiske språkene og dialektene er en viktig del av det samiske mangfoldet og det er derfor viktig å bevare kunnskap om disse .

source: Sámediggi čujuha dasa ahte ain lea dárbu doarjut dábálaš vuođđodutkama sámegielaid birra , sihke gielladiliid , girjjálašvuođa ja eará fáttáid birra – namalassii davvisámegielas , julevsámegielas ja oarjilsámegielas . Duoid nuppiid sámegielaid maid lea dárbu nu dutkat .
nob: Sametinget peker på at det fortsatt er behov for generell satsning på grunnforskning om samisk språk , både når det gjelder språklige forhold , litteratur og andre emner - innen nordsamisk , lulesamisk og sørsamisk , men også når det gjelder de øvrige samiske språkene .

source: Jos čohkkejuvvojit systemáhtalaš dieđut sámegielaid birra , de dat šattašii ávkin buot surggiid giellaovddideapmái .
nob: Utvikling av systematisk kunnskap om de samiske språkene vil komme språkutviklingen til gode på alle områder .

source: Sámediggi berošta das maid , ahte ulbmálaččat rekruhttejuvvojit sámegielalaš dutkit , ja ahte dainna lágiin sámegiella nanusmuvvá dieđagiellan ja oažžu terminologiijaid sierranas fágasurggiide .
nob: Videre er Sametinget opptatt av at det må satses målrettet på rekruttering av samisktalende forskere , styrking av samisk som vitenskapsspråk og terminologiutvikling innen ulike fagområder .

source: Sámediggi árvala ahte galgá álggahuvvot sierra dutkanprográmma sámegielaid dutkama várás .
nob: Sametinget foreslår at det opprettes et eget forskningsprogram for samiskspråklig forskning .

source: Dutkanráđi Program for samisk forskning I nammasaš prográmma bisttii áigodaga 2001-2005 .
nob: Forskningsrådets Program for samisk forskning I løp i perioden 2001-2005 .

source: Jagi 2007 rájis lea ođđa dutkanprográmma álggahuvvon – Program for samisk forskning II .
nob: Fra 2007 er det igangsatt et nytt forskningsprogram – Program for samisk forskning II .

source: Prográmma áigodat lea 2007-2017 .
nob: Programmets virketid er fra 2007-2017 .

source: Prográmmas deattuhuvvo sámegielaid birra ee. ahte dehálaš lea movttiidahttit olbmuid geavahit sámegiela dutkamis ja dainna lágiin leat mielde huksemin sámegielalaš dieđaárbevieru .
nob: Når det gjelder samiske språk understrekes det i programmet bl.a. at det er viktig å stimulere til at samisk språk anvendes i forskningen og dermed kan medvirke til å skape en samiskspråklig vitenskapstradisjon .

source: Dasto celkojuvvo ahte oarjilsámegiella , julevsámegiella ja nuortalašgiella leat unna gielažat ja áitojuvvon dilis .
nob: Videre vises det til at sørsamisk , lulesamisk og østsamisk er små språk og i utsatte posisjoner .

source: Deattuhuvvo ahte prográmma erenoamážit hástala álggahit dakkár prošeavttaid mat sáhttet čuvget ja nannet sámi unnitlohkogielaid dili .
nob: Det understrekes at programmet særlig vil oppfordre til prosjekter som kan belyse og styrke de samiske minoritetsspråkenes situasjon .

source: Doaibmabidju 66 .
nob: Tiltak 65 .

source: Dutkan- ja fága / resursaguovddáš Sámi parlamentáralaš ráđđi áigu ráhkadahttit árvalusa das mo ođđasis organiseret sámi giellabargguid sámedikkiid ovddasvástádussurggiin .
nob: Bygge opp forskningskompetanse på sørsamisk og lulesamisk språk Det finnes i dag lite systematisert forskning på sørsamisk og lulesamisk språk . En systematisert kunnskapsoppbygging og forskning på disse

source: Árvalusain lea okta dat , ahte galgá huksejuvvot oktasaš dutkan- , fága- ja resursaguovddáš sámegielaid várás .
nob: En av anbefalingene er at det opprettes et felles samisk forsknings- , fagog ressurssenter for samisk språk .

source: Dán orgána barggut šaddet ee. leat gielladutkamat , gielladikšun , giellaovddideapmi , terminologiijabargu , normeremat , nammabálvalus , báikenamat ja diehtojuohkin sámi giellafágalaš áššiin .
nob: Arbeidsoppgavene for dette organet vil blant annet være språkforskning , språkrøkt , språkutvikling , terminologiarbeid , normering , navnetjeneste , stedsnavn og informasjon om samiske språkfaglige spørsmål .

source: Sámedikki oaidnu lea ahte buoremus livččii čohkket sámi giellafágalaš barggu ovtta dutkan- ja fága / resursaguovddážii .
nob: Etter Sametingets syn hadde det ideelle vært å samle det samiske språkfaglige arbeidet under ett forsknings- og fag / resurssenter .

source: Dainnago sámi giellabarggut čađahuvvojit sierranas riikkain , de oktasaš “ buotsámi ” resursaguovddáš nannešii sámi giellafágalaš barggu .
nob: Siden det samiske språkarbeidet foregår i de ulike landene , vil ett felles ” allsamisk ” ressurssenter gjøre at det samiske språkfagarbeidet står faglig sterkere .

source: Go oktasaš fágalaš orgána dahje oktasaš fágainstitušuvdna vuođđuduvvo , de šaddá álkit buorebut geavahit olmmošlaš návccaid ja ruđalaš resurssaid sámegielaid nannemii ja ovddideapmái .
nob: Ved å opprette et felles faglig organ eller en felles faginstitusjon , vil det være større sjanser for å utnytte bedre menneskelige og økonomiske ressurser med mål om å styrke og utvikle de samiske språkene .

source: Suoma sámediggi dál bargá ovttasráđiid Norgga sámedikkiin ja Ruoŧa sámedikkiin oažžut áigái ovdaprošeaktaohcama man áššin lea dutkan- ja fága / resursaguovddáš .
nob: Sametinget i Finland jobber nå i samarbeid med Sametinget i Norge og Sverige om en søknad til et forprosjekt som omhandler forsknings- og fagresurssenteret .

source: Sámi statistihkka Girji Samisk statistikk 2008 maid Statistihkalaš guovddášdoaimmahat lea almmuhan , siskkilda statistihkaid mat čájehit sámi servodatdilálašvuođaid Norggas .
nob: Samisk statistikk Publikasjonen Samisk statistikk 2008 fra Statistisk sentralbyrå inneholder statistikk med relevans for samiske samfunnsforhold i Norge .

source: Statistihkas lea eanaš geográfalaš lahkananvuohki , ja deattuha sámi ássamiid Sáltoduoddara davábealde .
nob: Statistikken har i hovedsak en geografisk tilnærming , med vekt på samiske bosettingsområder nord for Saltfjellet .

source: Lassin lea riikkaviidosaš sámi statistihkka .
nob: I tillegg inngår noe landsomfattende samisk statistikk .

source: Girjji vuođđun lea statistihkka maid Statistihkalaš guovddášdoaimmahat jo lea čohkken ja almmuhan , dahje ávdnasat maid sierranas sámi ásahusat leat diktán geavahit .
nob: Publikasjonen bygger på allerede innsamlet og offentliggjort statistikk i Statistisk sentralbyrå eller på materiale som er stilt til disposisjon fra ulike samiske institusjoner .

source: Girji ulbmil lea addit čohkkejuvvon ja ođasmahttojuvvon gova sámi statistihkas .
nob: Formålet med publikasjonen er å gi en samlet og oppdatert framstilling av samisk statistikk .

source: Girjji giella lea dárogiella ja davvisámegiella .
nob: Publikasjonens språk er norsk og nordsamisk .

source: Sámi statistihkas almmuhuvvo juohke nuppi jagi ođasmahttojuvvon hápmi .
nob: En oppdatert versjon av Samisk statistikk utgis annethvert år .
